Repository: argob/drupal-argentina-distro
Catalog: translations/argentinagobar.*.po
Languages: es

source: You must select one or more groups for this content.
es: Tenés que seleccionar por lo menos un group audience para este contenido.

source: You must select one or more groups for this content hello.
es: Tenés que seleccionar por lo menos un group audience para este contenido hola.

source: Format: @date
es: Formato: @date

source: The value @date does not match the expected format.
es: El valor @date no coincide con el formato esperado.

source: The value input for field %field is invalid:
es: El valor introducido para el campo %field no es válido:

source: The month is invalid.
es: El mes no es válido.

source: The day is invalid.
es: El día no es válido.

source: The year is invalid.
es: El año no es válido.

source: Go back to the form
es: Volver al formulario

source: The year is invalid. Please check that entry includes four digits.
es: El año no es válido. Compruebe que la entrada incluye cuatro dígitos.

source: [user:name], Thanks for configuring two-factor authentication on your @site_name account! This additional level of security will help to ensure that only you are able to log in to your account. If you ever lose the device you configured, you should act quickly to delete its association with this account. -- @site_name team
es: Gracias [user:name] por configurar el segundo factor de autenticación en su cuenta de @site_name ! Este nivel de seguridad adicional ayudará a asegurar que solo usted sea el que puede entrar en su cuenta. Si llegara a perder el dispositivo donde lo configuró, debe borrar lo mas rápido posible la asociación generada entre el mismo y su cuenta Para hacerlo ingrese con su cuenta en www.argentina.gob.ar y en la solapa Seguridad, clickear en Deshabilitar TFA. --- Equipo de @site_name ---

source: [user:name], Two-factor authentication has been disabled on your account. If you did not take this action, please contact a site administrator immediately. -- @site_name team
es: [user:name], el segundo factor de autenticación se ha deshabilitado en su cuenta de @site_name. Si no tomó esta medida, póngase en contacto con un administrador del sitio inmediatamente. - Equipo de @site_name

source: Your @site_name account no longer has two-factor authentication
es: Su cuenta @site_name ya no tiene el segundo factor de autenticación.

source: Your @site_name account now has two-factor authentication
es: Su cuenta @site_name ahora tiene el segundo factor de autenticación.

source: Upload
es: Subir archivo

source: Math question
es: Cuál es el resultado

source: Solve this simple math problem and enter the result. E.g. for 1+3, enter 4.
es: Resolvé este simple problema matemático e ingresá el resultado

source: Math
es: Cuál es el resultado

source: @x + @y =
es: &nbsp; &nbsp; @x + @y =

source: CAPTCHA session reuse attack detected.
es: El CAPTCHA ya fue utilizado, reintente nuevamente.

source: Leave blank to use trimmed value of full text as the summary.
es: El texto debe tener menos de 150 caracteres y no utilizar formatos Markdown ni HTML.

source: Add another item
es: Añadir otro elemento

source: Submissions for this form are closed.
es: Las inscripciones se encuentran momentáneamente cerradas
